<?php

return [
    'gate' => [
        1 => 'Napthenhanh.com',        
        3 => 'Cardvip.vn',
        4 => 'Naptudong.com',
    ],
    'type' => [
        1 => 'Nạp thẻ tự động',
        2 => 'Nạp thẻ chậm'
    ],

    'status' => [
        0 => 'Bảo trì',
        1 => 'Hoạt động'
    ],
    'amount' => [
        10000 => '10,000',
        20000 => '20,000',
        30000 => '30,000',
        50000 => '50,000',
        100000 => '100,000',
        200000 => '200,000',
        300000 => '300,000',
        500000 => '500,000',
        1000000 => '1,000,000',
    ]
];
